const description = "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان\n" +
    "                                    گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و\n" +
    "                                    برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی\n" +
    "                                    می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و\n" +
    "                                    متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی\n" +
    "                                    الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید\n" +
    "                                    داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان\n" +
    "                                    مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود\n" +
    "                                    طراحی اساسا مورد استفاده قرار گیرد."


function Accordion({title, desc = description}) {
    return (
        <li className="rt">
            <div className="link rt-15 rt-bold rt-sorme rt-pointer rt">
                <i className="fa fa-plus right"/>
                <span className="right rt-medium">{title}</span>
            </div>
            <ul className="submenu rt rt-15">
                <p>{desc}</p>
            </ul>
        </li>
    )
}

export default Accordion;