export const HomePage = {
    header: "در این سیستم تلاش ما همواره کمک به عموم مردم برای آگاهی از ساخت و ساز و انجام مشاوره های سازه، مشکلات حقوقی برای ساخت و تمامی مشکلاتی که ممکن است برای شما در امر ساختمان سازی پیش بیاید یاری رساند.",
    options: [
        "اعلام عرض‌گزر پلاک اعلام عرض‌گزر پلاک",
        "اخذ پروانه ساختمانی اخذ پروانه ساختمانی",
        "اعلام کد ارتفاعی پلاک اعلام کد ارتفاعی پلاک",
        "معرفی مشارکت کننده در ساخت معرفی مشارکت کننده",
        "معرفی مشارکت کننده در ساخت معرفی مشارکت کننده در ساخت",
        "حداکثر پتانسیل پلاک جهت اخذ پروانه حداکثر پتانسیل پلاک جهت اخذ پروانه",
        "پشتیبانی 24 ساعته از طریق ایمیل و تلفن و تیکت پشتیبانی 24 ساعته از طریق ایمیل",
        "پشتیبانی 24 ساعته از طریق ایمیل و تلفن و تیکت پشتیبانی 24 ساعته از طریق ایمیل و تلفن و تیکت",
    ]
}

export const AboutPage = {
    header:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد."
}